Repository: miurahr/vnote-ja-omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Select one of all the notebooks as current notebook.<br/>Move mouse on one item to check its details.
ja: すべてのノートブックの1つを現在のノートブックとして選択します。<br/>1つの項目にマウスを移動して、その詳細を確認します。

source: Select wkhtmltopdf Executable
ja: wkhtmltopdfの実行ファイルを選択

source: Settings
ja: 設定

source: Shortcuts Help
ja: ショートカットヘルプ

source: Show External Files
ja: 外部ファイルを表示

source: Show Main Window
ja: メインウィンドウを表示

source: Size:
ja: サイズ:

source: Skip binary file (%1)
ja: バイナリファイル (%1) をスキップします。

source: Skipped buffer (%1) without file base.
ja: ファイルベースのないバッファ(%1)をスキップしました。

source: Smart table
ja: スマートテーブル

source: Smart table formation
ja: スマートテーブル フォーメーション

source: Software
ja: ソフトウエア

source: Sort Folders
ja: フォルダの整列

source: Sort Notes
ja: ノートの整列

source: Sort nodes under %1 (%2) in the configuration file.
ja: 設定ファイル内の%1(%2)以下のノードをソートします。

source: Source
ja: ソース

source: Source Folder
ja: ソースフォルダ

source: Source:
ja: ソース:

source: Specify backend of notebook.<br/>
ja: ノートブックのバックエンドを指定してください。<br/>

source: Specify configruation manager of notebook.<br/>
ja: ノートブックの設定マネージャを指定してください。<br/>

source: Specify the type of notebook.<br/>
ja: ノートブックの種類を指定します。<br/>

source: Specify version control of notebook.<br/>
ja: ノートブックのバージョン管理を指定します。<br/>

source: Spell check
ja: スペルチェック

source: Spell check dictionary:
ja: スペルチェック辞書:

source: Split
ja: 分割

source: Stay On Top
ja: 常に手前に表示

source: Stopped
ja: 停止

source: Strikethrough
ja: 取り消し線

source: Style Override
ja: 優先スタイル

source: Syntax highlighting style:
ja: 構文強調表示スタイル:

source: System title bar
ja: システムタイトルバー

source: Tab stop width:
ja: タブストップの幅:

source: Table
ja: 表

source: Tag
ja: タグ

source: Target
ja: ターゲット

source: Target:
ja: ターゲット:

source: Text
ja: テキスト

source: Text Editor
ja: テキストエディタ

source: Text folding
ja: テキストの折り畳み

source: The file is changed from outside.
ja: ファイルが外部から変更されました。

source: The file may be deleted from outside.
ja: ファイルが外部から削除されている可能性があります。

source: The notebook could be imported again later.
ja: ノートブックは後で再度インポートできます。

source: The root folder specified does not exist.
ja: 指定されたルートフォルダは存在しません。

source: Theme
ja: テーマ

source: There already exists a notebook (%1) with the same root folder.
ja: 同じルートフォルダを持つノートブック(%1)が既に存在します。

source: There are unsaved changes to current notebook.
ja: 現在のノートブックに未保存の変更があります。

source: These images seems not in use anymore.
ja: これらのイメージはもう使用されていないようです。

source: This is a read-only note (%1), on which modification is not allowed.
ja: これは読み取り専用のノート(%1)です。変更はできません。

source: This operation is irreversible.
ja: この処理は不可逆です。

source: This title bar contains buttons and menu to manage notebooks and notes.
ja: このタイトルバーには、ノートブックとノートを管理するためのボタンとメニューが含まれています。

source: Title:
ja: タイトル：

source: Todo List
ja: TODOリスト

source: Toggle Location List
ja: ロケーションリストを切り替え

source: Toggle Recycle Bin Node
ja: ごみ箱ノードの切り替え

source: Tool bar icon size:
ja: ツールバーのアイコンサイズ:

source: Type of notebook
ja: ノートブックの種類

source: Type:
ja: 種類:

source: Unknown target format %1.
ja: 不明なターゲットフォーマット %1 。

source: Unordered List
ja: 順序なしリスト

source: Up
ja: 上

source: Update
ja: 更新

source: Use system title bar
ja: システムタイトルバーを使用

source: Use transparent background
ja: 透明な背景を使用する

source: Use wkhtmltopdf
ja: wkhtmltopdfを使用

source: VNote uses [Hunspell](http://hunspell.github.io/) for spell check.
ja: VNoteはスペルチェックには[Hunspell](http://hunspell.github.io/)を使用します。

source: VNoteX Notebook Configuration
ja: VNoteXノートブック設定

source: Version control of notebook
ja: ノートブックのバージョン管理

source: Version control:
ja: バージョン管理:

source: Vertical Split
ja: 垂直分割

source: View
ja: 表示

source: View By Configuration
ja: 設定順に表示

source: View By Created Time
ja: 作成日時順の表示

source: View By Created Time (Reversed)
ja: 作成日時順の表示(逆順)

source: View By Modified Time
ja: 変更日時順の表示

source: View By Modified Time (Reversed)
ja: 変更日時順の表示(逆順)

source: View By Name
ja: 名前順による表示

source: View By Name (Reversed)
ja: 名前順による表示(逆順)

source: View Logs
ja: ログの表示

source: Warning
ja: 警告

source: WeChat Public Account Editor
ja: WeChatパブリックアカウントエディタ

source: WebEngine remote debugging port.
ja: WebEngineリモートデバッグポート。

source: WebEngine without sandbox.
ja: サンドボックスのないWebEngine

source: Welcome to VNoteX and the new VNote!
ja: VNoteXと新しいVNoteへようこそ!

source: What's This?
ja: これは何ですか?

source: Wildcard pattern of files to search
ja: 検索するファイルのワイルドカードパターン

source: Windows List
ja: Windowsリスト

source: Wkhtmltopdf arguments:
ja: wkhtmltopdf の引数

source: Wkhtmltopdf path:
ja: wkhtmltopdf パス:

source: Word Wrap
ja: ワード折り返し

source: Word Wrap Or Wrap Anywhere
ja: ワード折り返しまたは任意の場所で折り返し

source: Word wrap mode of editor
ja: エディタの行折り返しモード

source: Workspace %1
ja: ワークスペース%1

source: Workspaces
ja: ワークスペース

source: Workspaces and Splits
ja: ワークスペースと分割

source: Wrap Anywhere
ja: 任意の場所で折り返し

source: Wrap mode:
ja: 折り返しモード:

source: You could change the option in Settings later.
ja: 設定の選択肢は、後で変更することができます。

source: Zoom delta of the basic font size
ja: 基本フォントサイズのズーム差

source: Zoom delta:
ja: ズーム差:

source: Zoom factor in read mode
ja: 読み取りモードのズーム倍率

source: Zoom factor:
ja: ズーム倍率:

source: Zoomed: %1%
ja: ズーム: %1%

source: Zoomed: %1%2
ja: ズーム: %1%2

source: [EMPTY]
ja: [空]

source: [External] %1
ja: [外部] %1

source: [Invalid] %1
ja: [無効] %1

source: [No Buffer]
ja: [バッファなし]

source: \1, \2 for back reference in regular expression
ja: 正規表現の後方参照用に \1, \2

source: folder
ja: フォルダ

source: note
ja: ノート

source: notebook
ja: ノートブック

source: notebook_%1
ja: ノートブック_%1

source: ~ and environment variable are not supported now.
ja: - そして、環境変数は現在サポートされていません。
